Repository: common-repository/wp-custom-code
Catalog: languages/wp-custom-code-*.po
Languages: pt_br

source: WP Custom Code
pt_br: Códigos Personalizados

source: Enter your code in the field corresponding to the language.
pt_br: Digite seu código no campo correspondente ao idioma.

source: CSS Custom
pt_br: CSS Personalizado

source: JavaScript Custom
pt_br: JavaScript Personalizado

source: CSS and JavaScript URL Custom
pt_br: URL personalizado CSS e JavaScript

source: Settings Page CSS and JS Custom
pt_br: Página de configurações CSS e JS Custom

source: CSS and JS Custom
pt_br: CSS e JS Personalizado

source: Settings Page
pt_br: Página de configurações

source: General Settings
pt_br: Configurações Gerais

source: Globals Codes
pt_br: Códigos Globais

source: In the fields below, write the code you want to print on every page of your blog.
pt_br: Nos campos abaixo, escreva o código que você deseja imprimir em todas as páginas do seu blog.

source: Add in this session the codes that will be uploaded throughout the site.
pt_br: Adicione nesta sessão os códigos que serão carregados em todo o site.

source: Enter your CSS code in the field to be printed throughout the site.
pt_br: Digite seu código CSS no campo para ser impresso em todo o site.

source: Enter your JavaScript code in the field to be printed throughout the site.
pt_br: Digite seu código JavaScript no campo para ser impresso em todo o site.

source: Does this help?
pt_br: Isso ajuda?

source: Enter one address per line.
pt_br: Digite um endereço por linha.

source: Add custom CSS and JavaScript to your pages and post in simple and handy ways.
pt_br: Adicione CSS e JavaScript personalizado em suas páginas e post de formas simples e prática.
